CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Telif Hakkı 2015 Google Inc. Tüm hakları saklıdır.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Kişilerinizde kayıtlı bilgiler, Chrome'da formları daha hızlı bir şekilde doldurmanıza yardımcı olabilir.";
NSHumanReadableCopyright = "Telif Hakkı 2015 Google Inc. Tüm hakları saklıdır.";
